[
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-custom-frames",
  "double-colon-conceal",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "obsidian-fullscreen-plugin",
  "obsidian-grandfather",
  "obsidian-hider",
  "make-md",
  "obsidian-latex-suite",
  "obsidian-image-toolkit",
  "obsidian-hover-editor",
  "omnisearch",
  "quick-latex",
  "quickadd",
  "obsidian-spaced-repetition",
  "surfing",
  "obsidian-outliner",
  "zen",
  "obsidian-style-settings",
  "image2latex"
]